
ohmyzsh/ohmyzsh
ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/yii2
ohmyzsh/ohmyzsh path:plugins/command-not-found

zsh-users/zsh-completions
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-autosuggestions
# zsh-users/zsh-history-substring-search

romkatv/powerlevel10k
